//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2010, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************

//**********************************************************************
// $Header: $
//
// $Revision: $
//
// $Date: $
//**********************************************************************
// Revision History
// ----------------
// $Log: $
// 
//**********************************************************************
//<AMI_FHDR_START>
//
// Name:  <This File's Name>
//
// Description:	
//
//<AMI_FHDR_END>
//**********************************************************************
/=#
#include "VFR.uni"
#string STR_CM_FORM                       		#language eng      "Clare"
#string STR_CM_FORM_HELP                     	#language eng      "Let you enter the czgMoudle"
#string STR_CM_SEX                 	        	#language eng      "The sex of czg"
#string STR_CM_SEX_HELP               	        #language eng      "help for the sex of czg"
#string STR_CM_MAIL                  	        #language eng      "Bad boy"
#string STR_CM_FEMAIL                  			#language eng      "Good girl"
#string STR_CM_GAY	                  			#language eng      "Lucky Man"
#string STR_CZG_1	                  			#language eng      "安静的小羊驼"
#string STR_CZG_2	                  			#language eng      "安静的小羊驼"
#string STR_YANG_1	                  			#language eng	"	｜｜｜｜｜｜｜｜｜"
#string STR_YANG_2	                  			#language eng	"	┃　　　━　　　┃"
#string STR_YANG_3	                  			#language eng	"	┃　┳┛　┗┳　┃"
#string STR_YANG_4	                  			#language eng	"	┃　　　　　　　┃"
#string STR_YANG_5	                  			#language eng	"	┃　　　┻　　　┃"
#string STR_YANG_6	                  			#language eng	"	┃　　　　　　　┃"
#string STR_YANG_7	                  			#language eng	"	┗━┓　　　┏━┛"
#string STR_YANG_8	                  			#language eng	"	　　┃　　　┃　　"
#string STR_YANG_9	                  			#language eng	"	　　┃　　　┗━━━┓"
#string STR_YANG_10	                  			#language eng	"	　　┃经验与我同在　┣┓"
#string STR_YANG_11	                  			#language eng	"	　　┃围观专用宠物　┃"
#string STR_YANG_12	                  			#language eng	"	　　┗┓┓┏━┳┓┏┛"
#string STR_YANG_13	                  			#language eng	"	　　　┃┫┫　┃┫┫"
#string STR_YANG_14	                  			#language eng	"	　　　┗┻┛　┗┻┛"









//**********************************************************************
//**********************************************************************
//**                                                                  **
//**        (C)Copyright 1985-2010, American Megatrends, Inc.         **
//**                                                                  **
//**                       All Rights Reserved.                       **
//**                                                                  **
//**      5555 Oakbrook Parkway, Suite 200, Norcross, GA 30093        **
//**                                                                  **
//**                       Phone: (770)-246-8600                      **
//**                                                                  **
//**********************************************************************
//**********************************************************************